
/* Class = "NSWindow"; title = "Skim Preferences"; ObjectID = "5"; */
"Skim Preferences" = "Preferencias de Skim";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "171"; */
"Display" = "Disposición";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "173"; */
"General" = "General";

/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "178"; */
"Remember and reopen files from a previous run" = "Recordar y reabrir archivos de la anterior ejecución";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "194"; */
"Set the size of the thumbnails" = "Seleeciona el tamaño de las miniaturas";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "196"; */
"Set the size of the thumbnails" = "Seleeciona el tamaño de las miniaturas";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "197"; */
"Restrict thumbnail sizes to discrete values" = "Restringir tamaño de miniaturas a valores discretos";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "240"; */
"Open the contents pane only when the file has a table of contents" = "Abrir el panel de contenidos solo cuando el archivos tiene tabla de contenidos";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "247"; */
"Always keep snapshot windows on top of other windows" = "Siempre mantener ventanas de capturas encima de las demás";

/* Class = "NSBox"; title = "Box"; ObjectID = "248"; */
"Box" = "Caja";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "254"; */
"Notes" = "Notas";

/* Class = "NSBox"; title = "Box"; ObjectID = "284"; */
"Box" = "Caja";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "286"; */
"Render smooth text" = "Mostrar texto suavizado";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "287"; */
"Don't render characters smaller than this size" = "No mostrar caracteres más pequeños de este tamaño";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"Box" = "Caja";

/* Class = "NSBox"; title = "Box"; ObjectID = "331"; */
"Box" = "Caja";

/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "333"; */
"Color to use for new text notes" = "Color para usar en nuevas notas de texto";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "336"; */
"Color to use for new anchored notes" = "Color para usar en nuevas notas ancladas";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "338"; */
"Color to use for new circle highlights" = "Color para usar en nuevos círculos resaltados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "340"; */
"Color to use for new box highlights" = "Color para usar en nuevas cajas resaltadas";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "342"; */
"Color to use for new highlights" = "Color para usar en nuevos resaltados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "344"; */
"Color to use for new underlines" = "Color para usar en nuevos subrayados";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "346"; */
"Color to use for new strike-outs" = "Color para usar en nuevos tachados";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"Box" = "Caja";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "483"; */
"Never" = "Nunca";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "484"; */
"Hourly" = "Cada hora";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "485"; */
"Daily" = "Diariamente";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "486"; */
"Weekly" = "Mensual";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "487"; */
"Monthly" = "Mensual";

/* Class = "NSButton"; gToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Revertir todas las preferencias a sus valores originales";

/* Class = "NSButton"; gToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Revertir todas las preferencias mostradas a sus valores originales";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "499"; */
"Go back to the last page viewed when opening a file" = "Volver a la última página abierta al abrir un archivo";

/* Class = "NSBox"; title = "Box"; ObjectID = "505"; */
"Box" = "Caja";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "508"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Automáticamente guardar un archivo de notas Skim con el mismo nombre siempre que se guarde un PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "514"; */
"Color to use for new lines" = "Color para usar en nuevas lineas";

/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "523"; */
"Sync" = "Sincronizar";

/* Class = "NSButton"; gToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "525"; */
"Select this to check for external file changes. Use at your own risk." = "Selecciona esto para comprobar cambios exterior de archivo";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"Box" = "Caja";

/* Class = "NSTextField"; gToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "540"; */
"Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number" = "Introducir argumentos para el comando. Usar %file para indicar el archivo a abrir y %line para el número de linea";

/* Class = "NSPopUpButton"; gToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "545"; */
"Choose settings for a preset TeX editor, or use custom settings" = "Elegir configuración para un editor TeX o usar configuración por defecto";

/* Class = "NSTextField"; gToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "550"; */
"Enter the command to call your favorite TeX editor" = "Introducir el comando para llamar al editor TeX";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "554"; */
"Custom" = "Personalizado";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "565"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Elegir esto para usar la misma configuración en pantalla completa y en modo normal";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "566"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "Revertir configuración de vista inicial de PDF para documentos abiertos recientemente a sus valores iniciales";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "579"; */
"Window size for newly opened files" = "Tamaño de ventana para nuevos archivos abiertos";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "595"; */
"Border styles to use for new text notes" = "Estilo de borde para nuevas notas de texto";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "597"; */
"Line styles to use for new lines" = "Estilo de linea a usar con nuevas lineas";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "599"; */
"Line styles to use for new circle highlights" = "Estilo de linea a usar con nuevos círculos resaltados";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "601"; */
"Line styles to use for new box highlights" = "Estilo de linea a usar con nuevas cajas resaltadas";

/* Class = "NSBox"; title = "Box"; ObjectID = "603"; */
"Box" = "Caja";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "611"; */
"Color to use for the background of the PDF view in normal mode" = "Color para usar de fondo del PDF en vista normal";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "612"; */
"Color to use for the background of the PDF view in full screen mode" = "Color para usar de fondo del PDF en vista a pantalla completa";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "613"; */
"Highlight selected search results in the PDF file" = "Resaltar resultados de búsqueda seleccionados en el PDF";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "614"; */
"Color to use for search result highlighting." = "Color para usar en resultados de búsqueda resaltados.";

/* Class = "NSBox"; title = "Box"; ObjectID = "615"; */
"Box" = "Caja";

/* Class = "NSBox"; title = "Box"; ObjectID = "617"; */
"Box" = "Caja";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "620"; */
"Color to use for the reading bar" = "Color para usar en la barra de lectura";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "621"; */
"Select to mask the text outside the reading bar" = "Seleccina esto para marcar el texto fuera de la barra de lectura";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"Box" = "Caja";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "632"; */
"Color to use for the interior of new circle highlights" = "Color para usar en el interior de nuevos círculos resaltados";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "634"; */
"Color to use for the interior of new box highlights" = "Color para usar en el interior de nuevas cajas resaltadas";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "638"; */
"Reopen the last viewed snapshots when opening a file" = "Reabrir la última captura vista cuando se abra un archivo";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "663"; */
"Default" = "Por defecto";

/* Class = "NSBox"; title = "Box"; ObjectID = "702"; */
"Box" = "Caja";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "714"; */
"Always" = "Siempre";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "715"; */
"Never" = "Nunca";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "716"; */
"Ask" = "Preguntar";

/* Class = "NSBox"; title = "Box"; ObjectID = "720"; */
"Box" = "Caja";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "723"; */
"Font size to use for text tables" = "Tamaño de fuente para usar con tablas de texto";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "731"; */
"Font to use for new text notes" = "Fuente a usar en nuevas notas de texto";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "732"; */
"Font to use for new anchored notes" = "Fuente a usar en nuevas notas ancladas";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "850"; */
"Color to use for new freehand notes" = "Color usado para notas a mano alzada";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "858"; */
"Line styles to use for new freehand notes" = "Estilo de línea para usar con nuevas notas a mano alzada";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "1013"; */
"Maximized" = "Maximizado";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "1015"; */
"Fit" = "Ajustar";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "1583"; */
"Pages:" = "Páginas:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "1585"; */
"Snapshots:" = "Capturas:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "1587"; */
"Discrete sizes" = "Tamaños discretos";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "1588"; */
"Thumbnail sizes:" = "Tamaño miniaturas:";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "1589"; */
"Anti-alias text and line art" = "Texto y lineas con antialias";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "1590"; */
"3" = "3";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "1591"; */
"Greeking threshold:" = "Greeking threshold:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "1592"; */
"PDF display:" = "Disposición PDF:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "1593"; */
"Background color:" = "Color de fondo:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "1594"; */
"Normal:" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "1595"; */
"Full Screen:" = "Pantalla completa:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "1596"; */
"Highlight search results with color:" = "Resaltar resultados de búsqueda con color:";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "1597"; */
"Reading bar:" = "Barra lectura:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "1598"; */
"Invert bar" = "Invertir barra";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "1599"; */
"Color:" = "Color:";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "1600"; */
"Table font size:" = "Tam. Fuente Tabla:";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "1602"; */
"Reopen last open files at startup" = "Reabrir últimos archivos al inicio";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "1603"; */
"Open pane only for Table of Contents" = "Abrir panel solo para tabla de contenidos";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "1604"; */
"Keep snapshot windows on top" = "Mantener ventana de captura encima";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "1605"; */
"Check for Skim updates:" = "Buscar actualizaciones de Skim:";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "1607"; */
"Remember last page viewed" = "Recordar última página vista";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "1608"; */
"Automatically save Skim notes backups" = "Hacer copia de seguridad automáticamente de notas";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "1609"; */
"Full Screen" = "Pantalla completa";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "1610"; */
"Normal" = "Normal";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "1611"; */
"Revert initial PDF view settings for:" = "Revertir configuración de vista inicial de PDF para:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "1612"; */
"Open files:" = "Abrir archivos:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "1613"; */
"Remember snapshots" = "Recordar capturas";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "1614"; */
"Save passwords in Keychain:" = "Guardar contraseñas en llavero:";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "1615"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Para definir la configuración de visualización de PDF inicial elija \"Usar configuración de vista actual por defecto\" en el menú del PDF.";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1616"; */
"Text:" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1617"; */
"Anchored:" = "Anclado:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1618"; */
"Circle:" = "Círculo:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1619"; */
"Box:" = "Caja:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "1620"; */
"Highlight:" = "Resaltado:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "1621"; */
"Underline:" = "Subrayado:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "1622"; */
"Strike Out:" = "Tachado:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "1623"; */
"Note colors:" = "Colores de nota:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "1624"; */
"Note fonts:" = "Fuente de notas:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1625"; */
"Line:" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1626"; */
"Text:" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1627"; */
"Line:" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1628"; */
"Circle:" = "Círculo:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1629"; */
"Box:" = "Caja:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "1630"; */
"Note lines and borders:" = "Lineas y bordes de nota:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "1631"; */
"Circle interior:" = "Interior círculo:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "1632"; */
"Box interior:" = "Interior de caja:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1633"; */
"Text:" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1634"; */
"Anchored:" = "Anclado:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1637"; */
"Freehand:" = "Mano alzada:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1638"; */
"Freehand:" = "Mano alzada:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "1639"; */
"Check for file changes" = "Comrpobar cambios en el archivo";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "1640"; */
"Command:" = "Comando:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "1641"; */
"PDF-TeX Sync support:" = "Soporte PDF-TeX Sync:";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "1642"; */
"Arguments:" = "Argumentos:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "1646"; */
"Preset:" = "Configuración:";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "1647"; */
"Do not select this when using a script or program that will force a revert." = "Do not select this when using a script or program that will force a revert.";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Restablecer todo";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Restablecer";
